[
    "La foi ne rend pas les choses faciles, elle les rend possibles.",
    "Ne te laisse pas vaincre par le mal, mais triomphe du mal par le bien.",
    "N'abandonne pas un vieil ami, le nouveau ne le vaudra pas.",
    "Il n'y a pas d'homme juste sur la terre qui fasse le bien sans jamais pécher.",
    "L'orgueil précède la ruine de l'âme et l'esprit s'élève avant la chute.",
    "Le commencement de la sagesse, c'est la crainte de l'Eternel.",
    "Pardonnons de bon gré afin d'être pardonnés. Témoignons de l'indulgence en passant sur les offenses. Aimons-nous les uns les autres, du pardon soyons apôtres. Honorons nos frères et nos soeurs, et l'amour sera vainqueur.",
    "Ne sois pas sage à tes propres yeux.",
    "Il n'est rien que l'amour ne puisse affronter : il n'existe pas de limite à sa foi, à son espérance, à son endurance.",
    "Fleuris là où tu es planté.",
    "Chaque minute nous est donnée pour nous enraciner en Dieu.",
    "Les actes en disent plus que les mots. Que vos paroles enseignent, que vos actes parlent.",
    "Mon passé, ô Seigneur, à ta Miséricorde, mon présent à ton Amour, mon avenir à ta Providence.",
    "L'homme n'apprend vraiment qu'en reconnaissant ses propres erreurs.",
    "La vie est un pont, traverse-le, mais n'y fixe pas ta demeure.",
    "Crois toujours à l’amour et chante toujours merci.",
    "On ne fait pas de grandes choses, mais seulement des petites avec un amour immense.",
    "Dans la nature même de l’homme se trouve inséré un germe qui contient en lui cette aptitude à aimer.",
    "Le monde est né de l'amour, il est soutenu par l'amour, il va vers l'amour et il entre dans l'amour.",
    "Aimer, c’est tout donner et se donner soi-même.",
    "Ne laissez personne venir à vous sans qu'il vous quitte meilleur et plus heureux.",
    "Le bonheur, c’est de continuer à désirer ce qu’on possède.",
    "L'homme heureux est celui qui trouve plus de bonheur à donner qu'à recevoir.",
    "L’homme a une belle fonction, celle de prier et d’aimer… Voilà le bonheur de l’homme sur la terre.",
    "Ne te fatigue pas pour des choses qui engendrent de l'empressement, des troubles et de l'affliction. Une seule chose est nécessaire : élever l'esprit et aimer Dieu.",
    "Le bonheur est le regard tourné vers Dieu. La tristesse est le regard tourné vers soi.",
    "La foi, c'est parler à Dieu comme à un homme.",
    "Plus on aime Dieu, plus on aime les hommes.",
    "Dieu ne se gagne que par l'amour",
    "Prier ne consiste pas à beaucoup penser mais à beaucoup aimer",
    "Mon Père, je m’abandonne à toi, fais de moi ce qu’il te plaira.",
    "Tout ce que vous demanderez dans votre prière avec foi, vous l’obtiendrez.",
    "Accrochez-vous au chapelet comme la plante grimpante s’accroche à l’arbre. Sans Notre-Dame, nous ne pouvons pas tenir !",
    "Si tu juges les gens, tu n’as pas le temps de les aimer.",
    "Chaque homme a en lui plénitude de bien et plénitude de mal.",
    "Moins nous avons, plus nous donnons. Cela paraît absurde, mais c’est la logique même de l’amour.",
    "Nous ne saurons jamais tout le bien qu’un simple sourire peut être capable de faire.",
    "Pour être vrai, l’amour doit nous coûter, il doit faire mal, il doit nous vider de nous-même.",
    "Nous réalisons que ce que nous accomplissons n’est qu’une goutte dans l’océan, mais si cette goutte n’existait pas dans l’océan, elle manquerait.",
    "La joie est très contagieuse. Donc, soyez toujours plein de joie !",
    "Il ne suffit pas de dire « J’aime Dieu ». Je dois également aimer mon prochain.",
    "Marchez avec vos pieds sur terre, mais dans votre cœur, soyez au ciel.",
    "La joie est la plus belle créature sortie des mains de Dieu après l’amour.",
    "Le diable a peur des gens heureux.",
    "Ne quitte pas pour demain le bien que tu peux faire aujourd’hui. Peut-être qu’il n’y a pas de demain.",
    "Pour être bon, il te suffit de pratiquer trois choses et tout ira bien : joie, étude, miséricorde. Ceci est le grand programme dont la pratique te fera vivre heureux et fera beaucoup de bien à ton âme.",
    "Les épines qui nous piquent au fil du temps, seront des fleurs pour l’éternité.",
    "Soit avec Dieu comme l’oiseau qui sent vibrer la branche, mais continuant à chanter, sachant qu’il a des ailes.",
    "Confessez-vous comme si votre confession était la dernière de votre vie.",
    "La charité ne connait pas de diversités de races, ni de distance de lieux.",
    "Commence par faire le nécessaire, puis fais ce qu’il est possible de faire et tu réaliseras l’impossible sans t’en apercevoir.",
    "Si je rencontre un prêtre et un ange, je saluerai d’abord le prêtre et ensuite l’ange.",
    "Se tromper est humain, persévérer est diabolique.",
    "La mesure de l’amour, c’est d’aimer sans mesure.",
    "Si je me trompe, j’existe.",
    "L’amour commence par un sourire, grandit avec un baiser et meurt dans une larme.",
    "La simulation de l’humilité est pire que l’orgueil.",
    "Si tu ne peux comprendre, crois pour comprendre.",
    "Mon Dieu, tu étais au-dedans, et moi au-dehors, et c’est là que je te cherchais !",
    "Il vaut mieux suivre le bon chemin en boitant que le mauvais d’un pas ferme.",
    "Ceux que nous avons aimés et que nous avons perdus ne sont plus où ils étaient, mais ils sont toujours et partout où nous sommes.",
    "Chaque jour est un jour de plus pour aimer, un jour de plus pour rêver, un jour de plus pour vivre.",
    "L’amour oublie tout, pardonne tout, donne tout.",
    "La vie est une lutte que nous ne pouvons éviter.",
    "Abandonnons-nous comme des enfants dans les bras de notre Mère céleste.",
    "La paix de l’esprit peut être maintenue même au milieu de toutes les tempêtes de la vie.",
    "Plus les ténèbres grandissent, plus Dieu est proche.",
    "Dieu nous châtie car il nous aime.",
    "La première vertu dont l’âme qui tend à la perfection a besoin est la Charité.",
    "Seuls ceux qui ont fait preuve de miséricorde obtiendront miséricorde de Dieu.",
    "La foi déplace les montagnes.",
    "Pour qui aime Dieu tout est possible.",
    "Personne ne doit point juger les autres, mais uniquement soi-même, en interprétant toujours les faits autrui de la meilleure manière.",
    "La persévérance est la couronne de la vertu.",
    "Rien ne manque à ceux qui ont la crainte de Dieu.",
    "Va et purifie ta maison, à savoir ta conscience, et reviens ensuite.",
    "Notre progrès n’est pas de présumer d’être arrivé, mais de tendre toujours au but.",
    "Vous trouverez quelque chose de plus au milieu des bois que dans les livres. Les arbres et les rochers vous enseigneront ce que vous ne pourrez apprendre d’aucun maître.",
    "Pour avoir un cœur qui s’attriste des misères d’autrui, il faut d’abord que vous reconnaissiez votre propre misère de manière à trouver dans votre âme celle de votre prochain, et que vous appreniez de l’intime de vous-même comment le secourir, sur l’exemple du Sauveur, qui voulut souffrir afin de pouvoir compatir.",
    "Qu’est-ce qu’est l’avarice ? Vivre dans la pauvreté par peur de la pauvreté.",
    "Il ne peut point y avoir de joie dans la vie sans la joie du travail.",
    "Les véritables amis se réjouissent et s’attristent des mêmes choses.",
    "Le bien peut exister sans le mal alors que le mal ne peut exister sans le bien.",
    "En Dieu se trouvent les perfections de toutes les choses.",
    "Une loi méchante n’est pas une loi.",
    "La béatitude parfaite est naturelle uniquement pour Dieu, pour lequel être et être bienheureux sont la même chose. Pour toutes les créatures, par contre, être bienheureuses ne relève pas de leur nature, mais est leur but ultime.",
    "L’amour de soi est la cause de tous les péchés."
]