[
    "Saint Michel Archange, défends-nous dans le combat. Sois notre secours contre la malice et les embûches du démon.\nQue Dieu exerce sur lui sa puissance, qu’il nous donne la force de témoigner de notre foi ; nous le demandons en suppliant.\nEt toi, Prince de la milice du Ciel, armé de la force de Dieu, repousse en Enfer Satan et les autres esprits mauvais qui rôdent dans le monde pour perdre les âmes.\n\nAmen.",
    "O prince invincible, gardien fidèle de l’Eglise de Dieu et des âmes justes, défends-nous dans le combat. Sois notre protection contre la méchanceté et les pièges du diable. Que Dieu le réprime, nous le prions humblement, et toi, Prince des armées célestes, par la puissance de Dieu, repousse en enfer Satan et tous les esprits mauvais qui rôdent dans le monde à la recherche de la ruine des âmes.\n\nAmen",
    "Seigneur,  je viens à toi aujourd’hui pour demander ta protection. Je te demande de m’entourer de ton amour divin et de ta lumière, et de me protéger de tout mal et de toute énergie négative. Je te prie de me guider vers la sécurité et de m’aider à rester aligné sur ta volonté. J’ai confiance en ton infinie sagesse et je sais que tu me garderas en sécurité. Je te remercie pour ton attention et ta protection constante.zarres, les plus désagréables, sachant qu’elles m’apportent des lumières indispensables à ma croissance spirituelle en Toi, Seigneur Dieu. Tout est maintenant sous Ton pouvoir amoureux et miraculeux, celui que je T’accorde à Toi seul, Seigneur Dieu. Merci de T’occuper de moi, même si je ne le vois pas actuellement, car je suis Ton enfant chéri et Tu es mon Père d’amour ! Amen, amen, amen !\n\nAmen.",
    "La lumière de Dieu m’entoure,\nL’amour de Dieu m’enveloppe,\nLa puissance de Dieu me protège,\nLa présence de Dieu veille sur moi.\nOù que je sois, Dieu est là.",
    "Seigneur Jésus, comment pourrais-je bien prier quand le mal m’écrase et que je n’en peux plus…\nToi qui as connu le creux de la souffrance,\nToi qui es passé par là, aujourd’hui sois avec moi.\nToi qui as fait face jusqu’au bout, aide-moi à tenir bon.\nToi qui es vivant, viens prier en moi par ton Esprit saint.\nEt pendant que je traverse l’épreuve, fais passer en moi le souffle de ta Résurrection.",
    "Seigneur Dieu, Père tout Amour, Jésus mon Berger, Esprit Saint Lumière ; je prends maintenant la décision, en mon âme et conscience, de T’autoriser, Seigneur Jésus-Christ, à manifester ta Bonté et ton Amour dans toute ma vie et dans tout ce qui m’entoure et m’arrive. Je Te donne le contrat sur ma vie entière. Je refuse cette autorité à tout autre pouvoir ou entité, ce qui m’inclut. Tu es, Seigneur Dieu, le Seul autorisé à manifester Ta volonté dans ma vie. Tu as le contrat de la gérance de ma vie. D’avance, je Te remercie pour tout ce que Tu feras, tout ce qui m’arrivera, même les choses les plus bi Dieu Amour, amour, amour !",
    "Glorieux archange saint Raphaël, grand prince de la cour céleste, illustre par les dons de la sagesse et de la grâce, guide des voyageurs sur terre et sur mer, consolation des malheureux et refuge des pécheurs, je vous supplie de m'assister dans toutes mes nécessités et les peines de cette vie, comme vous avez soutenu le jeune Tobie dans ses pérégrinations. Puisque vous êtes le remède de Dieu, je vous supplie humblement de guérir mon âme de ses nombreuses infirmités, et mon corps des maux qui l'affligent si cette grâce me convient. Je vous demande en particulier une angélique pureté afin de mériter ainsi d'être le temple vivant du Saint-Esprit.\n\nAmen.",
    "Sacré Cœur de Jésus, apprenez-moi le parfait oubli de moi-même, puisque c’est la seule voie par où l’on peut entrer en vous. Puisque tout ce que je ferai à l’avenir sera à vous, faites en sorte que je ne fasse rien qui ne soit digne de vous ; enseignez-moi ce que je dois faire pour parvenir à la pureté de votre amour, duquel vous m’avez inspiré le désir. Je sens en moi une grande volonté de vous plaire, et une plus grande impuissance d’en venir à bout sans une lumière et un secours très particuliers que je ne puis attendre que de vous. Faites en moi votre volonté, Seigneur ; je m’y oppose, je le sens bien, mais je voudrais bien ne pas m’y opposer : c’est à vous à tout faire, divin cœur de Jésus-Christ, vous seul aurez toute la gloire de ma sanctification, si je me fais saint ; cela me paraît plus clair que le jour; mais ce sera pour vous une grande gloire, et c’est pour cela seulement que je veux désirer la perfection. Ainsi soit-il.",
    "Mettez-moi, ô mon doux sauveur, dans votre sacré côté et dans votre cœur adorable, qui est une fournaise ardente du pur amour, et me voilà en assurance.\nJ'espère que vous m'y introduirez, ô mon Jésus et mon souverain bien, puisque je vous aime, non pour les récompenses que vous promettez à ceux qui vous aiment, mais purement pour l'amour de vous-même.\nJe vous aime par-dessus toutes choses aimables, par-dessus toutes les bontés, par-dessus toutes les beautés, par-dessus tous les plaisirs, et enfin par-dessus moi-même et tout ce qui est hors de vous, protestant en présence du ciel et de la terre que je veux vivre et mourir en votre saint amour pur et simple, et que, quand pour vous aimer de la sorte je devrais être persécutée, tourmentée, ou endurer la mort, j'en serais très contente et dirais toujours avec saint Paul : il n'y a aucune créature qui me puisse séparer de la charité du Sacré Cœur de Jésus-Christ que j'aime et veux aimer éternellement.",
    "Ô très doux cœur de Jésus, mélodieux instrument de la sainte trinité, je vous salue.\nÔ cœur très aimant, précieux trésor où sont renfermées toutes les richesses des cieux, je vous salue ! Mille et mille fois je bénis et révère votre bonté, parce que vous êtes la source de toute grâce et de toute miséricorde.\nÔ divin cœur de Jésus, soyez béni ! C'est de vous qu'ont jailli et que jailliront les dons du ciel dans ces âmes pures et saintes que si souvent vous avez arrosées et enivrées de vos délices.\nÔ cœur de Jésus, cœur si digne d'être aimé, je veux ensevelir dans les profondeurs de votre miséricorde le lourd fardeau de mes négligences et de mes iniquités ! Je veux offrir mes travaux, mes angoisses et mes misères ; je vous recommande ma vie et la fin de mes jours. \nÔ cœur de Jésus, si suave, si doux et parfaitement aimable, offrez-vous comme une victime d'agréable odeur, en holocauste de suavité, sur l'autel d'or de notre réconciliation ; et tirez de votre plénitude de quoi suppléer à l'insuffisance de nos actes réparateurs. \nEt vous, trinité adorable, je vous loue, je vous glorifie et je vous bénis pour toutes les prérogatives dont vous avez comblé le très saint cœur de Jésus ; je vous l'offre respectueusement avec toutes ses excellences, et je vous supplie de réparer tout le mal que j'ai commis, tout le bien que j'ai négligé de faire. \nJésus, mon Dieu, je vous aime par-dessus tout. Amen.",
    "Ô Esprit Saint, amour du Père et du Fils, inspire-moi toujours ce que je dois penser, ce que je dois croire, comment je dois prier, ce que je dois dire, comment je dois le dire, ce que je dois taire, ce que je dois écrire, ce que je dois faire, comment je dois agir pour procurer ta gloire, œuvrer au salut des hommes et à ma propre sanctification. Amen.",
    "Ô Esprit-Saint, âme de mon âme, je vous adore ! Éclairez-moi, guidez-moi, fortifiez-moi, consolez-moi. Dites-moi ce que je dois faire, donnez-moi vos ordres. Je vous promets de me soumettre à tout ce que vous désirez de moi et d’accepter tout ce que Vous permettrez qu’il m’arrive. Faites-moi seulement connaître votre volonté. Amen.",
    "Ô Christ ton règne est proche ; fais-nous participer à ton triomphe sur la terre pour ensuite avoir part à ton royaume céleste. \nAccorde-nous de pouvoir communiquer ton amour et d'annoncer ta royauté divine par l'exemple de notre vie et par nos œuvres. \nPrends possession de nos cœurs ici-bas, afin qu'ils soient tiens pour l'éternité. \nNe permets pas que nous nous éloignons de ta volonté : que ni la vie ni la mort ne parviennent à nous séparer de toi. \nQue notre cœur ait sa source en toi, notre sauveur, pour que, rassasiés de ton amour, nous devenions les apôtres infatigables de ton règne. \nQue nous mourions chaque jour à nous-mêmes pour ne vivre que de toi seul. Ainsi soit-il.",
    "Que ton bon ange gardien veille toujours sur toi, qu’il te conduise sur les durs sentiers de la vie. Qu’il te garde toujours dans la grâce de Jésus, qu’il te soutienne de ses mains, afin que ton pied ne heurte les pierres. Qu’il te protège sous ses ailes contre tous les pièges du monde, du démon et de la chair.",
    "Espère dans le Seigneur, fais le bien et tu habiteras la terre.\nEt tu sera rassasié de ses richesses.\nMets tes délices dans le Seigneur et il t’accordera  ce que ton coeur demande, révèle au Seigneur ta voie et espère en lui, et il fera selon tes désirs. Ainsi soit-il.",
    "Ô Notre Père des Cieux,\nQui, par sainte Thérèse de l'Enfant-Jésus, voulez rappeler au monde \nL'amour miséricordieux qui remplit votre cœur \nEt la confiance filiale qu'on doit avoir en vous, \nNous vous remercions humblement d'avoir comblé de tant de gloire \nCelle qui fut toujours votre enfant si fidèle \nEt de lui donner une puissance merveilleuse \nPour vous attirer chaque jour un très grand nombre d'âmes \nQui vous loueront éternellement. \nSainte Thérèse de l'Enfant-Jésus, \nSouvenez-vous de votre promesse de faire du bien sur la Terre, \nRépandez avec abondance votre pluie de roses sur ceux qui vous invoquent, \nEt obtenez-nous de Dieu les grâces que nous attendons de sa bonté infinie.",
    "Ô sainte Thérèse de l’Enfant Jésus,\nToi qui as su trouver la voie de la confiance et de l’amour,\nPar ton intercession, que nous soit accordée la grâce de suivre cette voie avec confiance.\nÔ sainte Thérèse, intercède pour nous.\nObtiens-nous de ne pas compter sur nos propres forces, et de mettre notre espérance en Dieu seul,\nDe savoir accepter nos imperfections comme dons de Dieu,\nDe savoir nous effacer, pour laisser en nous toute la place pour Jésus,\nDe ne pas être en recherche d’honneurs et de puissance, mais de savoir, à ton image, nous cacher avec amour dans les bras de Jésus,\nObtiens-nous d’œuvrer en tout temps pour répondre à la soif d’amour de Jésus,\nD’être capables de voir les qualités de nos prochains et non leurs faiblesses,\nDe savoir rester humbles, \nDe rendre grâce à Dieu en toute chose,\nObtiens-nous, enfin, d’avoir une absolue confiance en l’amour de Dieu pour chacun de nous.\nSainte Thérèse de Lisieux, prie pour nous !",
    "Mon Père,\nJe m'abandonne à toi,\nfais de moi ce qu'il te plaira.\n\nQuoi que tu fasses de moi, je te remercie.\n\nJe suis prêt à tout, j'accepte tout.\nPourvu que ta volonté se fasse en moi, en toutes tes créatures,\nje ne désire rien d'autre, mon Dieu.\n\nJe remets mon âme entre tes mains.\nJe te la donne, mon Dieu,\navec tout l'amour de mon cœur,\nparce que je t'aime,\net que ce m'est un besoin d'amour de me donner,\nde me remettre entre tes mains, sans mesure,\navec une infinie confiance,\ncar tu es mon Père.",
    "Mon Dieu,\nJe suis si persuadé que tu veilles sur ceux qui espèrent en toi, et qu’on ne peut manquer de rien quand on attend de toi toutes choses, que j’ai résolu de vivre à l’avenir sans aucun souci et de me décharger sur toi de toutes mes inquiétudes.",
    "Viens, Esprit Saint, et envoie du haut du ciel un rayon de ta lumière.\nViens en nous, père des pauvres, viens, dispensateur des dons, viens, lumière de nos cœurs.\nConsolateur souverain, hôte très doux de nos âmes adoucissante fraîcheur.\nDans le labeur, le repos, dans la fièvre, la fraîcheur, dans les pleurs, le réconfort.\nO lumière bienheureuse, viens remplir jusqu'à l'intime le cœur de tous tes fidèles.\nSans ta puissance divine, il n'est rien en aucun homme, rien qui ne soit perverti.\nLave ce qui est souillé, baigne ce qui est aride, guéris ce qui est blessé.\nAssouplis ce qui est raide, réchauffe ce qui est froid, rends droit ce qui est faussé.\nA tous ceux qui ont la foi et qui en toi se confient donne tes sept dons sacrés. \nDonne mérite et vertu, donne le salut final donne la joie éternelle. Amen.",
    "Seigneur, fais de moi un instrument de ta paix,\n\nLà où est la haine, que je mette l’amour.\n Là où est l’offense, que je mette le pardon.\n Là où est la discorde, que je mette l’union.\n Là où est l’erreur, que je mette la vérité.\n Là où est le doute, que je mette la foi.\n Là où est le désespoir, que je mette l’espérance.\n Là où sont les ténèbres, que je mette la lumière.\n Là où est la tristesse, que je mette la joie.\n\nO Seigneur, que je ne cherche pas tant à\n être consolé qu’à consoler,\n à être compris qu’à comprendre,\n à être aimé qu’à aimer.\n\nCar c’est en se donnant qu’on reçoit,\n c’est en s’oubliant qu’on se retrouve,\n c’est en pardonnant qu’on est pardonné,\n c’est en mourant qu’on ressuscite à l’éternelle vie."
]